export default function articles(){
    return(
        <>
            <h1 className="main-title">תקנון האתר</h1>
            <p className="txt">
                מבוא - 
                <br/>
                ברוכים הבאים לאתר מתוק מהבית  (להלן: "האתר") המופעל על ידי מרגלית טובול, ח.פ __________, מכתובת הגליל 138 חיפה (להלן: "הנהלת האתר" ו/או "החברה").
                כל שימוש באתר מהווה הסכמה לתקנון זה, על התנאים וההגבלות הכלולים בו.
                <br/>
                התקנון עלול להשתנות מעת לעת, ועל המשתמש להתעדכן בתקנון בכל כניסה לאתר. גלישה באתר ו/או שימוש בו מכל סוג, כמוהם כהסכמה לתנאי התקנון והתחייבות לפעול על פיהם. מובהר כי התקנון מהווה הסכם משפטית מחייבת לכל דבר ועניין ומחייב את המשתמש על כל שימושיו באתר.
                <br/>
                	האמור בתקנון זה בלשון זכר הוא לשם הנוחות בלבד והתקנון מתייחס לבני שני המינים באופן שווה.
                <br/>
                	השירותים באמצעות האתר כפופים לתנאים המפורטים בתקנון זה.
                <br/>
                	עצם הזמנת שירותים באתר תהווה הצהרה מצד הלקוח כי קרא את הוראות תקנון זה, הבין אותן והסכים להן. התקנון מהווה חוזה מחייב בין המשתמש לבין הנהלת האתר.
                <br/>
                השירותים - 
                <br/>
                	האתר מאפשר שירותי קנייה והזמנת עוגות.
                <br/>
                	ניתן להזמין שירותים באמצעות יצירת קשר עם הנהלת האתר בהתאם לזמינותו ומיקומו הגיאוגרפי.
                <br/>
                	ניתן לשלם עבור שירותי האתר באמצעות אשראי בלבד בכפוף לאישור הנהלת האתר.
                <br/>
                	מחיר השירותים הינם ללא מע"מ בכפוף לחוק המיסים עבור "חברה בע"מ".
                <br/>
                	הנהלת האתר שומרת לעצמה את הזכות להפסיק את שירותיה בכל עת.
                <br/>
                	הזכאות לשימוש באתר הינה לכל אזרח אשר מלאו לו 20 שנים. הזמנה תתאפשר למי שברשותו חשבון בנק פעיל ו/או בעל כרטיס אשראי ישראלי תקף והינו בעל תיבת דואר אלקטרוני אשר כתובתה תינתן בעת הרכישה באתר. קטין המבצע פעולות ייחשב כקטין אשר קיבל את רשות הוריו/אפוטרופוסיו לביצוע הרכישה באתר.
                <br/>
                ביטולים ושינוי סוגי השירותים - 
                <br/>
                	מדיניות ביטול עסקה והחזרת מוצרים, בהתאם לתקנות הגנת הצרכן (ביטל עסקה), התשע"א-2010 וחוק הגנת הצרכן, התשמ"א-1981.
                <br/>
                	ניתן לבטל שירות אשר נקבע עבור לקוח בכל עת, ובתנאי כי הלקוח יידע את הנהלת האתר לגבי ביטול או שינוי המועד לפחות כ-30 ימים קודם סיום ההתקשרות.
                <br/>
                	ביטול הזמנה יתאפשר עד 24 שעות ממועד ביצוע ההזמנה, בכפוף לכך כי ההזמנה לא יצאה לשילוח.
                <br/>
                	במקרה של ביטול שירותים, הלקוח לא יחוייב עבור השירות.
                <br/>
                	לא ניתן לקבל החזר כספי עבור שירותים אשר בוצעו.
                <br/>
                	האתר יהא רשאי לבטל אספקת הזמנה למשתמש וזאת בהתראה של שעתיים מראש לפחות. במקרה כזה לא יעמוד למשתמש כל טענה כלפי האתר.
                <br/>
                	הודעה על ביטול או הפסקה מצד החברה תימסר למשתמש, והחברה תימנע מחיוב כרטיס האשראי של המשתמש או תשיב לו כל סכום ששולם בגין המוצרים ככל ששולם.
                <br/>
                זמינות ומיקום אזורי - 
                <br/>
                	זמינות השירותים כפופה למועד אשר נקבע עם הנהלת האתר.
                <br/>
                	בכל שאלה או בירור לגבי השירותים ניתן לחייג אל מרגלית בטלפון 0534102962
                <br/>
                מדיניות משלוחים - 
                <br/>
                	מרבית המוצרים באתר מוכנים למשלוח תוך 1 ימי עסקים.
                <br/>
                	ניתן לבחור סוג משלוחי: איסוף עצמי מבית העסק, איסוף עצמי ממרכז המשלוחים, משלוח עד הבית.
                <br/>
                	עלויות המשלוח הינם כפי שהן מופיעות בעמוד התשלום.
                <br/>
                אחריות ושירות - 
                <br/>
                	השירותים ינתנו בהתאם לחבילות השירותים אשר יוצעו ע"י הנהלת האתר עם תחילת השירות.
                <br/>
                	אורך השירות הינו ע"פ מועד הזמן אשר נקבע מראש.
                <br/>
                	הנהלת האתר אינה אחראית על נזקים פיזיים או/ו כספיים או/ו כל נזק אחר הנגרמו במהלך השירות או בעקבות השימוש במוצרים.
                <br/>
                	הנהלת האתר מסירה מעליה כל אחריות מהתכנים הנכתבים באתר או מהשימוש בהם והשלכותיהם. 
                <br/>
                אבטחת מידע ופרטיות - 
                <br/>
                	הנהלת האתר, כמו גם חברות אחיות וגורמי משנה נוספים הפועלים מטעם הנהלת החברה לאותם הסטנדרטים, רשאיות להשתמש במידע המופיע בטופס על מנת להביא לך את המידע והשירותים המבוקשים. מידע אישי זה לא ייחשף ולא ייעשה בו שימוש נוסף למטרות שיווקיות ללא רשות ולא יועבר לצד שלישי ללא אישור מפורש מהלקוח.
                <br/> 
                	תוכן השירות וחשיפת מידע אישי במהלך השירות, לעולם לא ייחשפו לאדם אחר או כל גורם ללא אישור בכתב מהלקוח. הנהלת האתר מחויבת לפרטיות שלך ופרטיות זו הינה בראש סדר העדיפויות שלנו.
                <br/>
                	החברה מתחייבת שלא לעשות שימוש במידע המסופק לה ע"י הקונים אלא על מנת לאפשר את הרכישה באתר מכירות ובהתאם לכל דין.
                <br/>
                	באמצעות לחיצה על כפתור "שלח" אני מאשר בחתימתי את הטופס ואת תנאיו.
                <br/>
                	האתר מאובטח באמצעות שימוש באמצעי אבטחה מתקדמים אשר מטרתם להבטיח שימוש תקין וגלישה בטוחה באתר וכן על מנת לשמור על פרטיות המשתמשים. כל המשתמש באתר ובשירותיו מתחייב כי לא יעשה כל פעילות שיש בה כדי לשבש את פעילות האתר, גניבת מידע על משתמשים ופריצה של מנגנוני האבטחה של האתר. 
                <br/>
                	במקרה של שימוש לרעה, הנהלת האתר תפעל נגד כל פעילות בכל דרך חוקית אשר תעמוד לרשותה לרבות חסימת המשתמש מגישה לאתר ונקיטת הליכים משפטיים נגד המשתמש באם יפעל כאמור.
                <br/>
                קניין רוחני - 
                <br/>
                	כל זכויות הקניין הרוחני באתר זה הכוללים זכויות יוצרים, זכויות הפצה, סודות מסחריים, סימני המסחר וכל הקניין הרוחני מכל סוג שהוא, הן בנוגע לעיצוב ועמוד האתר, הן באשר לתכנים המופיעים בו הינן רכושה הבלעדי של הנהלת האתר.
                <br/>
                	אין להעתיק, לשכפל, להפיץ, לפרסם או להשתמש בכל דרך אחרת במידע כלשהו מן האתר ו/או מהאתר, אלא אם ניתנה הסכמה לכך מראש ובכתב מטעם הנהלת האתר.
                <br/>
                דין וסמכות שיפוט - 
                <br/>
                	פרשנותו ואכיפתו של תקנון זה ו/או כל פעולה או סכסוך הנובע ממנו יעשו בהתאם לדין הישראלי בלבד ולבית המשפט המוסמך ב_________ תהא מסורה סמכות השיפוט הבלעדית.
                <br/>
                יצירת קשר - 
                <br/>
                	לכל שאלה ופנייה ניתן ליצור קשר עם הנהלת האתר בטלפון 0534102962 או במייל margalittubul@gmail.com בשעות הפעילות של האתר. 
            </p>
        </>
    );
}