import './StyleHeader.css'
export default function Animation()
{
    return(
        <div className="func1">
            <div className="func2">
                ✨ ברוכים הבאים לקונדיטוריית "מתוק מהבית" – המקום בו כל ביס הוא חיבוק של אמא! ✨ עוגות יום הולדת מעוצבות לפי הזמנה 🎂 | מאפים טריים שנאפים כל בוקר 🥐 | עוגיות חמאה, מקרונים, וקרואסונים 🧁 | קפה חם, פינוקים מתוקים ומבצעים בימי שישי ☕🍪 | כל המאפים בעבודת יד, עם המון אהבה! ❤️ בקרו אותנו ברחוב הראשי או הזמינו אונליין דרך האתר 📱
            </div>
        </div>
    );
}